// Overrides

"APPOVERRIDE_1" = "utvidet Control Strip";
"APPOVERRIDE_2" = "vise funksjonstastene";
"APPOVERRIDE_3" = "Programkontroller";

"Settings" = "Innstillinger";
"Favorite" = "Favoritt";

"Quit" = "Avslutt";
"Hide" = "Skjul";
"Show" = "Vis";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Senere";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
